github.copilot
guyskk.language-cython
hoovercj.vscode-settings-cycler
matangover.mypy
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode.hexeditor
smelukov.vscode-csstree
tamasfe.even-better-toml
tyriar.sort-lines
vadimcn.vscode-lldb
wmaurer.change-case
